<pad>	0
<s>	0
</s>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.77919
s	-3.13078
▁the	-3.34774
,	-3.8088
▁of	-3.97275
▁and	-4.18252
▁a	-4.2295
▁in	-4.23647
▁The	-4.3178
▁is	-4.32181
▁to	-4.40542
▁was	-4.53784
▁	-4.62684
ed	-4.94979
ing	-4.99308
'	-5.14821
-	-5.19549
▁for	-5.20654
▁He	-5.23194
▁"	-5.26183
▁are	-5.31706
d	-5.35709
t	-5.39019
▁It	-5.44962
▁by	-5.45407
▁on	-5.50729
▁with	-5.55185
ly	-5.55626
▁also	-5.56307
e	-5.63231
▁as	-5.64237
▁be	-5.64315
"	-5.6679
y	-5.68379
▁his	-5.70285
n	-5.71661
er	-5.78478
▁A	-5.85318
▁were	-5.87673
▁at	-5.88728
▁has	-5.89891
▁from	-5.94045
al	-6.01163
▁an	-6.01269
▁that	-6.0228
▁he	-6.07938
▁I	-6.13078
▁it	-6.19785
▁This	-6.23042
▁have	-6.25502
▁this	-6.27187
es	-6.29055
▁not	-6.31163
r	-6.32477
".	-6.34203
▁In	-6.36847
▁She	-6.39443
p	-6.42554
l	-6.44096
▁two	-6.49142
▁had	-6.49359
o	-6.49984
in	-6.55648
▁one	-6.57943
▁her	-6.58282
▁been	-6.59095
▁or	-6.60855
a	-6.64151
m	-6.65311
re	-6.6592
i	-6.66191
▁can	-6.66668
c	-6.70842
▁They	-6.72989
▁first	-6.74139
g	-6.78843
▁their	-6.80089
▁its	-6.83144
▁There	-6.88808
ic	-6.90447
▁His	-6.90524
ar	-6.93788
▁used	-6.94457
▁other	-6.94557
le	-6.95394
▁time	-6.95476
on	-6.99623
▁re	-6.99651
▁all	-7.00396
▁into	-7.02047
▁after	-7.02129
▁most	-7.05769
▁later	-7.05787
▁three	-7.0594
st	-7.06466
k	-7.06718
▁you	-7.07002
th	-7.07125
u	-7.08083
ers	-7.08837
▁but	-7.09707
▁known	-7.10307
▁no	-7.10556
ion	-7.11252
ra	-7.11312
an	-7.12361
▁E	-7.12936
?	-7.13264
▁him	-7.13711
or	-7.13985
ation	-7.15992
▁name	-7.1828
ro	-7.19737
en	-7.20027
▁up	-7.21684
b	-7.21748
f	-7.22137
▁many	-7.2227
man	-7.22372
il	-7.22376
▁out	-7.22799
el	-7.23127
ir	-7.23915
us	-7.24127
▁some	-7.25424
te	-7.25909
ch	-7.26211
▁she	-7.26613
▁born	-7.27311
▁more	-7.28059
ton	-7.28179
ur	-7.29468
▁they	-7.29711
▁New	-7.30034
▁only	-7.31186
came	-7.3123
▁located	-7.32439
▁town	-7.33137
ne	-7.33274
▁part	-7.33337
▁named	-7.33476
▁S	-7.33597
ll	-7.34467
▁which	-7.34737
▁several	-7.3595
▁years	-7.37281
▁these	-7.37503
li	-7.3801
▁over	-7.38124
▁un	-7.38515
▁These	-7.38516
▁new	-7.38852
▁would	-7.398
to	-7.40048
▁then	-7.40084
ve	-7.41925
▁area	-7.42611
na	-7.4311
ta	-7.43274
▁called	-7.44074
▁However	-7.45029
ri	-7.45438
▁there	-7.4712
▁made	-7.47336
▁School	-7.47403
▁work	-7.47991
it	-7.48286
▁now	-7.49139
▁may	-7.49489
▁year	-7.49861
!	-7.51338
▁school	-7.51599
h	-7.52084
ia	-7.52486
▁during	-7.52695
▁will	-7.52697
de	-7.52855
la	-7.53253
▁under	-7.5348
▁University	-7.54277
ist	-7.551
able	-7.55435
▁who	-7.55988
▁four	-7.5635
w	-7.56406
um	-7.57413
ce	-7.58365
ity	-7.5863
▁about	-7.58632
▁de	-7.58768
▁through	-7.58772
▁album	-7.58789
▁both	-7.58958
▁All	-7.59045
is	-7.60237
▁me	-7.60285
▁very	-7.60742
▁well	-7.60899
▁Re	-7.61018
ry	-7.61242
ma	-7.61845
▁played	-7.61903
▁do	-7.61911
▁city	-7.62347
son	-7.62712
et	-7.64223
x	-7.64689
sh	-7.64742
▁main	-7.64912
▁After	-7.65281
ive	-7.65825
▁home	-7.66294
lo	-7.67438
id	-7.68983
z	-7.69354
▁man	-7.70253
ent	-7.71392
▁use	-7.72014
▁often	-7.72509
▁We	-7.73194
▁O	-7.73375
▁found	-7.73447
▁For	-7.73551
▁them	-7.74193
▁film	-7.74215
ine	-7.74319
▁children	-7.74454
at	-7.74478
ant	-7.74741
▁served	-7.74802
▁people	-7.75354
ck	-7.7566
▁include	-7.76212
▁between	-7.7688
▁Some	-7.77117
ter	-7.77477
ian	-7.77601
ie	-7.77987
se	-7.78097
▁C	-7.78772
▁co	-7.78835
▁De	-7.78904
▁Her	-7.79073
▁second	-7.79181
▁same	-7.79375
▁At	-7.79481
▁family	-7.79528
▁did	-7.79672
ge	-7.80162
▁station	-7.80326
tic	-7.80609
▁music	-7.82438
▁Ma	-7.82597
▁than	-7.82632
▁number	-7.82894
▁when	-7.82942
▁so	-7.83351
▁Le	-7.84306
▁game	-7.84545
▁said	-7.84545
▁small	-7.84571
▁such	-7.85063
▁local	-7.86001
mo	-7.8634
The	-7.86515
▁large	-7.86662
▁team	-7.87093
ach	-7.87221
age	-7.87591
me	-7.88072
▁still	-7.88093
▁T	-7.88334
▁An	-7.88731
▁son	-7.89355
▁group	-7.89751
ul	-7.90228
▁different	-7.90358
▁B	-7.90632
ies	-7.90721
▁five	-7.91165
▁F	-7.91249
▁To	-7.91541
mp	-7.91767
▁R	-7.92107
ni	-7.92264
vi	-7.93034
ci	-7.9319
▁back	-7.93671
est	-7.93856
ate	-7.9395
▁end	-7.94218
ty	-7.94435
▁near	-7.94445
▁village	-7.94484
▁Co	-7.94546
▁Al	-7.94966
ha	-7.95206
land	-7.95305
▁One	-7.95461
▁p	-7.96083
ga	-7.96279
ley	-7.96495
’	-7.96571
▁As	-7.96642
▁band	-7.96694
▁water	-7.97469
ol	-7.97712
▁County	-7.98061
co	-7.98102
ment	-7.9823
▁show	-7.98394
▁before	-7.986
▁my	-7.98618
ke	-7.98895
▁married	-7.98983
▁each	-7.99017
▁Ro	-7.99077
am	-8.01103
▁long	-8.01134
▁like	-8.0128
▁United	-8.01349
▁father	-8.0175
be	-8.02158
▁song	-8.02283
ism	-8.02592
▁high	-8.02739
▁last	-8.02741
▁system	-8.02994
▁never	-8.03094
▁Many	-8.03367
▁Mo	-8.03491
▁life	-8.03567
▁con	-8.03578
▁Dur	-8.03666
▁American	-8.03813
ti	-8.04068
un	-8.04107
▁River	-8.043
▁No	-8.04349
▁won	-8.04523
▁g	-8.04729
▁any	-8.04764
▁f	-8.04913
▁own	-8.05211
▁being	-8.05306
▁series	-8.05524
▁within	-8.0582
▁where	-8.06052
▁City	-8.06416
der	-8.06856
ical	-8.07236
▁received	-8.08123
▁John	-8.08155
im	-8.0825
▁Ha	-8.08677
▁c	-8.08701
▁however	-8.08854
S	-8.0891
as	-8.08944
▁we	-8.08973
▁Park	-8.08992
ted	-8.09017
▁P	-8.09063
ary	-8.0952
▁included	-8.09714
go	-8.09941
▁short	-8.10343
▁On	-8.10765
▁public	-8.11813
▁Mar	-8.11858
▁Pa	-8.12131
▁day	-8.12151
▁head	-8.12317
ad	-8.12395
▁could	-8.12514
ut	-8.1255
va	-8.12551
▁La	-8.12614
▁began	-8.12644
per	-8.12668
▁South	-8.12808
▁b	-8.12843
▁But	-8.12915
no	-8.13341
▁major	-8.14012
ated	-8.14254
▁place	-8.14543
▁state	-8.14547
▁currently	-8.14548
▁took	-8.14573
▁line	-8.14601
▁Saint	-8.14735
▁following	-8.14896
▁early	-8.15479
v	-8.15772
▁College	-8.15863
▁much	-8.15865
▁form	-8.15958
▁company	-8.16546
▁member	-8.16611
▁Ka	-8.16611
▁You	-8.1677
▁book	-8.16854
di	-8.17069
▁W	-8.17104
▁North	-8.17663
da	-8.17826
▁e	-8.17975
up	-8.18371
▁left	-8.18392
▁what	-8.18858
ous	-8.19446
om	-8.20132
▁Other	-8.20543
▁Me	-8.20702
▁Na	-8.20743
▁War	-8.20762
▁season	-8.20797
ver	-8.20819
ner	-8.21031
▁former	-8.21237
ru	-8.21433
▁community	-8.21465
▁around	-8.21466
▁Ho	-8.21498
▁Be	-8.22181
▁career	-8.22549
▁And	-8.22582
▁Sa	-8.22717
▁while	-8.22933
▁popular	-8.2311
P	-8.23349
▁side	-8.23551
▁play	-8.23667
▁Ba	-8.24191
op	-8.24196
ally	-8.24339
▁building	-8.24403
▁Ca	-8.24632
▁G	-8.24755
▁York	-8.24875
mi	-8.25131
▁held	-8.2514
▁just	-8.25146
▁against	-8.25218
▁Bo	-8.25316
▁down	-8.25318
▁di	-8.2534
▁Two	-8.25641
B	-8.25656
▁off	-8.25672
▁So	-8.25702
▁government	-8.25912
▁died	-8.25937
ling	-8.26261
▁site	-8.2645
▁went	-8.26535
ka	-8.26654
do	-8.26767
▁north	-8.2681
▁six	-8.27076
▁based	-8.27136
▁set	-8.27146
tion	-8.27333
▁English	-8.274
nd	-8.27434
▁original	-8.27625
ite	-8.27835
▁Li	-8.27865
▁released	-8.2818
pe	-8.2819
▁worked	-8.2847
▁Ra	-8.28533
▁Vi	-8.28729
▁Ta	-8.28745
▁National	-8.28969
ham	-8.29065
ig	-8.29282
ca	-8.29386
▁built	-8.29459
▁death	-8.29755
▁term	-8.29967
▁seat	-8.30176
▁'	-8.30192
▁considered	-8.3037
ler	-8.30417
▁pre	-8.30695
les	-8.30761
▁house	-8.30803
▁world	-8.3084
▁single	-8.30939
▁States	-8.3133
▁Do	-8.31389
▁war	-8.31539
▁good	-8.31582
▁few	-8.3183
▁make	-8.32641
▁species	-8.32899
ance	-8.3309
lin	-8.33333
▁Most	-8.33465
ness	-8.33488
way	-8.33598
▁another	-8.33711
▁Man	-8.34337
▁Po	-8.34422
▁get	-8.34435
▁contain	-8.34634
gg	-8.34805
▁Both	-8.35188
▁produced	-8.35332
▁important	-8.35355
ven	-8.35525
▁law	-8.35647
ting	-8.35648
▁written	-8.35665
▁members	-8.3589
▁club	-8.36461
ho	-8.37024
▁r	-8.3731
▁period	-8.37583
▁open	-8.37602
▁When	-8.37628
▁river	-8.37866
▁car	-8.37897
▁attended	-8.381
▁including	-8.38149
▁among	-8.38156
▁High	-8.38378
▁lead	-8.38444
▁white	-8.38506
▁common	-8.38614
po	-8.38819
▁Con	-8.38927
▁Its	-8.39164
▁south	-8.39396
the	-8.39823
▁since	-8.40444
od	-8.40556
▁along	-8.4079
▁service	-8.40808
A	-8.40808
ish	-8.4081
▁available	-8.41027
ther	-8.41123
▁land	-8.41138
▁park	-8.41167
▁district	-8.41319
ized	-8.41672
▁various	-8.41906
ot	-8.4232
min	-8.42414
▁moved	-8.4242
▁black	-8.42497
▁must	-8.42797
▁works	-8.42853
▁That	-8.4288
▁best	-8.43119
▁men	-8.43946
▁next	-8.4399
▁wife	-8.4399
▁support	-8.44079
ard	-8.44288
lu	-8.44332
▁usually	-8.44335
▁point	-8.44384
▁power	-8.44396
▁way	-8.44466
▁pro	-8.44526
less	-8.44563
▁sub	-8.44838
▁third	-8.44896
▁London	-8.452
ba	-8.45615
▁result	-8.45986
▁run	-8.46393
bo	-8.46611
▁go	-8.4688
▁brother	-8.47057
▁mother	-8.47066
▁dis	-8.47212
io	-8.47216
▁again	-8.47252
▁Lo	-8.47313
▁D	-8.47346
▁similar	-8.47354
▁published	-8.47512
mb	-8.48214
▁does	-8.48446
▁see	-8.48739
che	-8.4892
▁British	-8.48921
▁Di	-8.49276
▁take	-8.49373
▁county	-8.4963
con	-8.49716
em	-8.49856
▁live	-8.49909
▁mo	-8.5012
field	-8.50173
▁came	-8.50209
▁young	-8.50221
▁wrote	-8.50236
▁become	-8.50419
▁K	-8.50517
▁church	-8.50631
ster	-8.50726
▁position	-8.50983
▁continued	-8.5114
den	-8.5121
▁national	-8.51331
one	-8.51345
▁art	-8.5148
▁German	-8.51482
▁England	-8.51806
tra	-8.52131
▁history	-8.52461
▁right	-8.52604
que	-8.52824
ville	-8.5285
▁West	-8.52991
bi	-8.53097
▁current	-8.53389
▁present	-8.53394
▁design	-8.53433
▁State	-8.53518
ab	-8.53584
▁Ne	-8.53656
▁here	-8.54111
▁songs	-8.544
▁old	-8.54538
mer	-8.54958
F	-8.55151
▁returned	-8.5533
hi	-8.55368
▁Ga	-8.55433
▁sometime	-8.55846
wa	-8.56018
▁w	-8.56046
▁French	-8.56126
▁post	-8.56357
sa	-8.56642
pa	-8.56672
he	-8.56887
▁San	-8.56907
▁includes	-8.56908
ff	-8.57739
▁Sever	-8.57901
▁Ar	-8.5803
▁himself	-8.58184
▁times	-8.58249
▁daughter	-8.58367
▁great	-8.58492
▁woman	-8.58532
▁Go	-8.58539
▁What	-8.58647
▁Pe	-8.58698
▁serve	-8.58748
ak	-8.58853
men	-8.58869
▁buried	-8.5888
ac	-8.5888
▁interest	-8.58911
T	-8.58914
ap	-8.59042
lic	-8.59101
▁language	-8.59183
▁business	-8.59301
▁provide	-8.59313
▁features	-8.59338
▁largest	-8.59449
▁Fa	-8.59509
▁island	-8.59666
▁role	-8.59846
rs	-8.59926
▁general	-8.5993
▁little	-8.59934
▁non	-8.60083
▁even	-8.6017
▁sp	-8.60219
pp	-8.60281
▁title	-8.60451
▁football	-8.60642
▁process	-8.61554
ber	-8.61631
▁without	-8.61717
▁light	-8.61807
▁consist	-8.61921
▁final	-8.62452
▁every	-8.62545
▁Car	-8.63012
▁playing	-8.63074
▁order	-8.63079
▁research	-8.63159
▁region	-8.63164
▁appeared	-8.6324
▁free	-8.63339
▁list	-8.63378
▁seen	-8.63578
ial	-8.63624
▁party	-8.63679
▁Lake	-8.6369
ology	-8.63773
▁studied	-8.6389
tor	-8.63983
▁District	-8.64627
ron	-8.64684
▁U	-8.64779
▁your	-8.64823
C	-8.65204
ah	-8.65436
▁should	-8.65467
▁started	-8.65985
ell	-8.66084
▁example	-8.66298
▁air	-8.66456
▁college	-8.66492
ow	-8.66529
▁don	-8.66664
ect	-8.6721
ud	-8.67709
dy	-8.67725
▁led	-8.67784
▁described	-8.67811
▁official	-8.6801
▁novel	-8.68013
nt	-8.68174
▁know	-8.68452
▁ten	-8.68455
▁World	-8.68807
▁Later	-8.68855
ath	-8.68858
▁remains	-8.68954
out	-8.69073
▁player	-8.69159
ities	-8.69203
▁if	-8.69261
by	-8.69281
▁center	-8.69556
▁west	-8.69781
▁due	-8.70158
▁given	-8.70216
▁those	-8.70336
▁production	-8.70376
line	-8.70409
▁seven	-8.70652
▁project	-8.70712
▁El	-8.71171
ag	-8.71203
iv	-8.71353
ure	-8.7168
side	-8.71775
▁control	-8.71894
▁William	-8.72244
▁California	-8.72308
ions	-8.72323
▁throughout	-8.72361
lan	-8.72392
▁Lu	-8.72453
ship	-8.72584
▁hand	-8.72631
▁red	-8.72698
▁recorded	-8.72955
▁bar	-8.73003
ten	-8.73085
▁political	-8.73109
▁top	-8.7332
▁development	-8.73534
▁field	-8.736
▁help	-8.73617
I	-8.73709
os	-8.73754
time	-8.74046
za	-8.74079
▁King	-8.7437
▁too	-8.74377
▁Can	-8.74416
▁style	-8.74691
▁Mi	-8.74704
▁East	-8.74961
▁students	-8.75201
▁With	-8.75502
▁always	-8.7556
▁character	-8.75574
M	-8.75591
cause	-8.75798
▁Gu	-8.75882
▁country	-8.75981
▁Pro	-8.76111
ett	-8.76152
ful	-8.76208
▁find	-8.76234
ang	-8.76242
▁east	-8.76297
▁means	-8.76432
▁areas	-8.76497
▁look	-8.76539
▁today	-8.76546
▁road	-8.76738
und	-8.76757
▁further	-8.76803
▁using	-8.76811
au	-8.7684
▁office	-8.76876
▁Pi	-8.76973
ov	-8.76983
▁Jo	-8.77046
▁Church	-8.77217
▁eventually	-8.77217
▁active	-8.7747
▁version	-8.77582
▁Hu	-8.77618
▁street	-8.77637
▁Te	-8.77663
▁market	-8.77666
▁Island	-8.78081
▁services	-8.78429
▁J	-8.78499
ford	-8.78698
▁program	-8.7878
▁performed	-8.78826
▁military	-8.78908
fe	-8.7918
▁successful	-8.7935
▁provided	-8.79583
gen	-8.7968
▁stage	-8.79798
▁think	-8.79822
▁Mu	-8.79971
▁originally	-8.80007
▁days	-8.8016
bb	-8.80341
▁word	-8.80348
▁return	-8.80349
G	-8.80351
▁lives	-8.80446
▁House	-8.80649
▁eight	-8.81028
▁video	-8.81063
▁capital	-8.81064
▁together	-8.81064
▁generally	-8.81108
▁rock	-8.81241
▁range	-8.81347
▁replaced	-8.81563
▁M	-8.81588
ub	-8.81602
▁race	-8.81621
▁featured	-8.81928
vo	-8.8196
▁Un	-8.82068
▁ma	-8.82176
if	-8.82178
▁love	-8.82205
▁record	-8.82376
▁women	-8.82379
▁lost	-8.82425
▁president	-8.82449
we	-8.82501
▁joined	-8.82737
▁population	-8.82822
▁full	-8.82929
▁fire	-8.82998
▁Roman	-8.83004
▁child	-8.83249
▁start	-8.83257
▁special	-8.8329
qui	-8.83321
▁Cha	-8.83323
▁Party	-8.83429
▁soon	-8.83532
tter	-8.83561
▁level	-8.83594
▁remained	-8.83665
▁games	-8.83727
▁addition	-8.83783
▁how	-8.83863
▁want	-8.83954
▁modern	-8.84161
▁close	-8.84231
▁Hill	-8.84439
▁Canada	-8.84616
▁human	-8.84628
▁Robert	-8.84629
▁developed	-8.84632
▁books	-8.84756
ft	-8.84762
▁Da	-8.84925
han	-8.8493
cy	-8.85223
▁per	-8.85365
▁class	-8.85458
tan	-8.85462
tro	-8.85468
▁grew	-8.85532
▁success	-8.85832
ki	-8.86042
▁come	-8.8621
▁lived	-8.86337
ious	-8.86477
▁wear	-8.86626
ugh	-8.86636
▁Street	-8.86895
▁international	-8.86964
▁half	-8.87039
▁Ru	-8.87108
▁give	-8.87141
▁track	-8.87191
▁created	-8.8729
▁real	-8.876
▁Europe	-8.87745
▁inter	-8.87779
▁television	-8.87824
▁taken	-8.87841
▁George	-8.87889
ney	-8.87958
▁Green	-8.88084
▁case	-8.88223
▁lies	-8.88298
▁involved	-8.88426
▁Bar	-8.88533
▁Ko	-8.88565
▁Australia	-8.88696
▁League	-8.8876
▁private	-8.8876
▁influence	-8.8876
ill	-8.88942
ward	-8.88966
▁schools	-8.8928
ger	-8.89283
▁once	-8.89333
led	-8.89342
ide	-8.89511
▁events	-8.89531
▁round	-8.89553
▁need	-8.89976
▁attack	-8.90008
ating	-8.90045
▁working	-8.90129
▁My	-8.90148
▁got	-8.90317
▁education	-8.90414
ko	-8.90649
▁Wa	-8.90665
chi	-8.90874
▁less	-8.90922
E	-8.91062
kin	-8.9113
ey	-8.91226
▁strong	-8.91233
▁months	-8.91322
and	-8.91496
▁Se	-8.91629
▁food	-8.91634
▁designed	-8.91697
▁person	-8.9189
▁commercial	-8.92109
▁age	-8.92133
port	-8.92332
▁turn	-8.92381
▁Per	-8.9241
wood	-8.92603
▁Hall	-8.92696
▁Indian	-8.92754
ier	-8.92993
bu	-8.93421
▁Bu	-8.93425
▁type	-8.93436
▁followed	-8.93955
tal	-8.94045
▁Another	-8.94075
▁centre	-8.94077
▁author	-8.94078
▁bo	-8.94519
▁body	-8.94612
▁James	-8.94616
▁met	-8.94677
▁call	-8.94684
ations	-8.94849
▁social	-8.94999
D	-8.95026
▁International	-8.95072
▁movie	-8.95073
har	-8.95236
▁release	-8.95312
▁owned	-8.95504
▁Council	-8.95574
▁France	-8.95576
▁Ti	-8.95577
cha	-8.95592
▁America	-8.95604
▁front	-8.95685
▁travel	-8.95686
▁sea	-8.95793
ina	-8.95818
▁ground	-8.95822
▁event	-8.96013
▁numerous	-8.9608
▁practice	-8.96112
▁raised	-8.96141
ator	-8.96152
▁force	-8.96171
▁outside	-8.96179
ence	-8.96297
▁Th	-8.96573
▁paper	-8.96614
▁Com	-8.96902
ise	-8.96908
▁away	-8.96952
▁mountain	-8.97098
well	-8.97136
▁Road	-8.97178
▁writing	-8.97187
▁story	-8.97215
ex	-8.97251
king	-8.9732
▁ex	-8.97398
▁study	-8.9761
▁court	-8.97702
▁Ben	-8.97733
tur	-8.97739
our	-8.97817
▁en	-8.9793
▁action	-8.97959
hu	-8.98103
▁nearby	-8.98174
day	-8.98224
▁General	-8.98246
gi	-8.98436
▁am	-8.98561
▁David	-8.98644
▁Har	-8.98691
▁elected	-8.98918
▁ever	-8.98961
▁night	-8.99018
▁change	-8.99055
▁Chi	-8.99172
nes	-8.99181
▁base	-8.99339
▁model	-8.99401
▁parents	-8.99462
▁Su	-8.99481
▁tour	-8.99561
▁primary	-8.99688
▁store	-8.99705
▁railway	-8.99707
▁saw	-8.99714
▁Je	-8.99725
though	-8.9978
ja	-8.99841
▁Bra	-8.99912
ture	-8.99996
cent	-9.00193
referred	-9.00214
▁test	-9.00314
▁If	-9.00329
ving	-9.00468
lmost	-9.00735
ren	-9.01204
▁operated	-9.01214
▁above	-9.01277
▁performance	-9.0129
▁hard	-9.01318
▁director	-9.01336
ding	-9.01412
▁space	-9.01435
▁across	-9.01567
▁Sch	-9.01605
▁St	-9.01662
like	-9.01681
ative	-9.0181
▁famous	-9.01872
▁Black	-9.01891
▁coach	-9.01946
her	-9.02044
▁Du	-9.02104
▁du	-9.02198
let	-9.02249
▁deal	-9.0231
▁blue	-9.02349
▁Pu	-9.02395
ization	-9.02487
▁professional	-9.02521
▁sc	-9.0253
ries	-9.02687
ng	-9.02693
ctor	-9.02896
▁operate	-9.02987
av	-9.03026
▁northern	-9.03434
▁Today	-9.03471
▁Bi	-9.03483
▁battle	-9.03483
til	-9.03559
head	-9.03622
▁Si	-9.03687
▁thought	-9.03755
▁Cor	-9.03959
▁subsequently	-9.0408
▁By	-9.04111
▁rest	-9.04127
▁Ni	-9.0419
▁established	-9.04194
ize	-9.04343
▁Ja	-9.04366
▁fall	-9.04404
gar	-9.04433
▁Wi	-9.04458
▁route	-9.04533
mu	-9.04802
sen	-9.05006
gave	-9.05063
▁southern	-9.05083
▁lake	-9.05123
tu	-9.05278
ee	-9.05347
▁information	-9.05378
▁date	-9.05604
▁low	-9.05642
▁plays	-9.06009
O	-9.06175
▁India	-9.06372
▁anti	-9.06594
▁act	-9.06664
▁Ge	-9.06669
▁Cemetery	-9.06757
▁First	-9.06757
▁itself	-9.06757
▁health	-9.06761
▁Township	-9.06769
▁Christian	-9.0682
ple	-9.06863
▁cover	-9.06866
▁com	-9.06965
▁below	-9.07018
▁widely	-9.07035
▁far	-9.07053
ium	-9.07075
▁forms	-9.07077
▁Air	-9.07158
▁listed	-9.07299
▁sold	-9.07345
▁movement	-9.07384
▁Hi	-9.07428
ana	-9.07522
▁Don	-9.07576
▁changed	-9.07832
▁natural	-9.0789
▁Paul	-9.07935
▁Tu	-9.0825
▁put	-9.08349
▁subject	-9.08461
▁either	-9.08461
▁competition	-9.08463
▁independent	-9.08568
K	-9.08595
shi	-9.08941
fa	-9.08968
▁imp	-9.08988
▁May	-9.09104
▁going	-9.09173
▁bank	-9.0932
▁h	-9.09326
▁Che	-9.09351
▁traditional	-9.09381
ral	-9.09421
fi	-9.09609
▁magazine	-9.09614
cul	-9.0963
▁appear	-9.09765
▁significant	-9.09804
▁ca	-9.09813
▁say	-9.0986
van	-9.10062
▁division	-9.10204
▁Peter	-9.10266
▁collection	-9.10277
▁Bay	-9.10454
ring	-9.10507
▁killed	-9.10565
▁focus	-9.10578
tin	-9.10896
▁systems	-9.11167
gue	-9.11313
▁While	-9.11402
mit	-9.11579
▁report	-9.11958
▁Catholic	-9.1196
▁ship	-9.11969
▁board	-9.12015
▁Tra	-9.12228
▁done	-9.12239
ip	-9.12296
▁Fe	-9.12321
▁Ex	-9.12333
▁plant	-9.12496
▁radio	-9.12609
red	-9.12658
▁feature	-9.12681
▁room	-9.13031
▁teams	-9.13112
▁degree	-9.13155
▁la	-9.13185
▁President	-9.13235
▁view	-9.13279
▁boy	-9.13411
▁standard	-9.13771
▁origin	-9.13902
▁European	-9.13919
ue	-9.14143
▁match	-9.14187
▁better	-9.14232
ya	-9.14239
▁trade	-9.14371
▁sound	-9.1442
ef	-9.14425
▁Union	-9.14486
▁noted	-9.14557
gan	-9.14606
▁Cla	-9.14767
▁Mr	-9.14777
▁ti	-9.1484
ny	-9.14873
▁leader	-9.14941
▁unti	-9.14974
▁police	-9.14975
▁win	-9.14979
▁construction	-9.14993
town	-9.15197
house	-9.15335
▁border	-9.15545
act	-9.15739
▁pa	-9.15792
▁late	-9.15879
▁bi	-9.15965
don	-9.16009
▁campaign	-9.16203
▁primarily	-9.16203
▁voice	-9.16203
▁relationship	-9.16206
▁training	-9.16246
▁course	-9.16287
ists	-9.16485
duc	-9.16576
tz	-9.16708
▁cross	-9.16784
▁industry	-9.16824
▁reported	-9.16946
W	-9.1699
▁separate	-9.1702
▁key	-9.17224
▁Col	-9.17226
▁text	-9.17438
▁Three	-9.1745
▁From	-9.17454
▁countries	-9.17455
▁Fi	-9.17604
▁green	-9.17683
ius	-9.17752
▁L	-9.17756
▁Mac	-9.17805
ob	-9.17841
▁How	-9.17946
row	-9.18017
ong	-9.18047
▁Japanese	-9.18086
▁source	-9.18154
ran	-9.183
use	-9.18416
▁reviews	-9.18436
over	-9.18496
▁formed	-9.1854
nce	-9.18544
ker	-9.18562
▁produce	-9.18599
hy	-9.18664
▁train	-9.18693
▁couple	-9.18712
▁Richard	-9.18717
▁associated	-9.18788
▁divided	-9.18809
▁move	-9.18929
▁bridge	-9.19104
ze	-9.19202
▁educated	-9.19348
▁especially	-9.19348
▁Ireland	-9.19349
▁native	-9.19352
▁Or	-9.19405
▁sister	-9.19492
▁th	-9.19492
shire	-9.19511
oc	-9.19519
val	-9.19612
▁pi	-9.19636
▁approach	-9.19989
▁possible	-9.19989
rie	-9.19993
▁share	-9.20034
▁gold	-9.20036
▁economic	-9.20043
▁quickly	-9.20091
▁location	-9.20151
▁material	-9.20151
▁covered	-9.20159
tri	-9.20173
▁supported	-9.20219
ual	-9.20271
ik	-9.20321
▁players	-9.2038
▁positive	-9.20634
▁university	-9.20634
▁Thomas	-9.20634
▁upon	-9.20665
▁others	-9.20779
ition	-9.21208
▁female	-9.21284
▁Bur	-9.21315
▁Gra	-9.21322
▁Also	-9.21323
▁Pre	-9.21393
ors	-9.21564
▁buildings	-9.21624
▁Sc	-9.21878
▁Tri	-9.21884
▁our	-9.21949
▁kind	-9.21954
▁table	-9.21969
▁sons	-9.22119
▁groups	-9.22395
▁election	-9.22408
ight	-9.22451
▁Red	-9.22505
▁Japan	-9.22593
▁newspaper	-9.22595
▁stop	-9.22626
▁data	-9.22638
▁quite	-9.22645
▁Royal	-9.22666
▁via	-9.22715
▁Russian	-9.2278
▁fight	-9.22811
eg	-9.22826
▁N	-9.22851
▁tell	-9.22886
ay	-9.2314
▁En	-9.23159
▁size	-9.2323
▁represented	-9.23255
▁brought	-9.23257
▁Sal	-9.23268
▁parish	-9.23269
▁runs	-9.23323
▁specific	-9.23365
▁previously	-9.23585
▁Sta	-9.23627
sk	-9.23675
▁directed	-9.23684
lon	-9.23688
ica	-9.2369
▁added	-9.23719
▁command	-9.23853
▁friend	-9.2388
▁contract	-9.23925
▁network	-9.23926
▁host	-9.23971
end	-9.24001
▁l	-9.24009
pro	-9.2406
▁sign	-9.24061
back	-9.24091
H	-9.24114
▁Rock	-9.24148
▁See	-9.24215
▁Bas	-9.24225
▁limited	-9.2433
▁toward	-9.24333
▁Bel	-9.24485
▁marriage	-9.24595
▁Germany	-9.24625
ken	-9.24628
▁closed	-9.24633
▁spent	-9.2468
▁media	-9.24687
ile	-9.2483
▁particularly	-9.24878
▁notable	-9.24912
▁houses	-9.24927
▁color	-9.25142
▁Smith	-9.25273
▁Gar	-9.25517
ery	-9.25548
▁experience	-9.25559
rac	-9.25574
▁appears	-9.25593
▁fish	-9.25757
▁face	-9.25888
▁cap	-9.25892
ified	-9.25926
▁continues	-9.26111
▁sent	-9.26179
▁decided	-9.26197
▁ta	-9.26249
▁theory	-9.26557
sha	-9.26563
▁access	-9.26635
▁floor	-9.26636
▁Chinese	-9.26636
▁self	-9.26638
▁star	-9.2664
▁aircraft	-9.26643
▁Ju	-9.27053
▁White	-9.27061
▁shows	-9.27074
▁headquarters	-9.27326
istic	-9.27332
▁Mary	-9.27418
▁k	-9.27473
▁changes	-9.27543
▁hit	-9.27632
▁Africa	-9.27691
▁longer	-9.27719
▁pass	-9.2773
▁Mor	-9.27789
▁Am	-9.27792
▁se	-9.2787
▁dark	-9.28027
▁Ke	-9.28054
ua	-9.28138
all	-9.28411
▁Mon	-9.28626
▁central	-9.2872
▁nine	-9.28737
art	-9.28762
▁science	-9.28821
▁More	-9.28888
▁Gi	-9.28912
ug	-9.29006
▁student	-9.29323
rus	-9.29343
▁older	-9.29369
▁Central	-9.29424
ological	-9.29482
▁takes	-9.29881
▁caused	-9.29969
stone	-9.2997
▁complete	-9.29984
▁shot	-9.30135
▁Western	-9.30137
▁structure	-9.30153
off	-9.30251
▁Award	-9.30568
▁represent	-9.3069
▁camp	-9.30775
ain	-9.30814
▁actor	-9.30819
▁rank	-9.30836
ai	-9.30841
▁Museum	-9.30847
▁composed	-9.30847
▁complex	-9.3085
▁manager	-9.30926
ita	-9.30985
ev	-9.31112
▁entire	-9.31177
▁Min	-9.31216
▁recording	-9.31241
▁bus	-9.31354
lla	-9.31418
▁past	-9.31512
▁honor	-9.31536
▁Society	-9.31567
▁certain	-9.31567
▁rather	-9.31569
▁Court	-9.31571
▁appearance	-9.31577
▁us	-9.31786
▁required	-9.31811
▁Bre	-9.32008
lli	-9.32171
▁Han	-9.32189
▁ended	-9.32224
mar	-9.32231
▁appointed	-9.32291
▁value	-9.32294
▁something	-9.32296
▁summer	-9.32301
▁relative	-9.32303
▁China	-9.32385
▁Sea	-9.3239
▁related	-9.326
▁week	-9.32681
cho	-9.32873
▁council	-9.33021
▁behind	-9.33021
▁Doctor	-9.33055
▁Thus	-9.33129
▁girl	-9.33226
▁lot	-9.33272
▁forest	-9.33278
▁Tre	-9.3328
▁hav	-9.3333
▁turned	-9.33361
▁box	-9.33453
▁write	-9.33558
ick	-9.33713
▁Creek	-9.33763
car	-9.33766
▁Henry	-9.33766
▁money	-9.33789
▁effect	-9.33793
ible	-9.33821
▁Like	-9.33856
▁credit	-9.33863
▁Ku	-9.33899
j	-9.33952
▁Music	-9.33957
▁al	-9.34011
▁teacher	-9.34018
▁mission	-9.34052
ned	-9.34115
▁dog	-9.34284
▁v	-9.34294
fu	-9.34355
▁able	-9.34363
▁comes	-9.34408
fer	-9.34433
▁Texas	-9.34497
▁enjoy	-9.34497
▁hospital	-9.34497
▁Greek	-9.34501
▁Italian	-9.34504
▁Airport	-9.34515
▁placed	-9.34567
old	-9.34618
▁musical	-9.3465
ory	-9.34662
▁charge	-9.3477
▁Cal	-9.35232
▁husband	-9.35243
▁museum	-9.35243
▁situated	-9.35243
▁purpose	-9.35244
▁younger	-9.35252
▁Town	-9.35264
ix	-9.3534
▁problem	-9.35403
▁survived	-9.35497
▁mixed	-9.35559
▁farm	-9.35619
▁H	-9.35757
▁films	-9.35821
▁Fo	-9.35948
▁variety	-9.35995
▁Wood	-9.35996
worth	-9.36003
▁cut	-9.36005
▁department	-9.36012
▁Charles	-9.36059
▁artist	-9.36175
ole	-9.36245
ino	-9.36246
vin	-9.3636
▁rate	-9.36408
ington	-9.36414
▁makes	-9.36432
air	-9.36483
▁Shi	-9.36502
mm	-9.36559
▁ba	-9.36594
▁wood	-9.36647
▁Michael	-9.36753
▁horse	-9.36754
▁broadcast	-9.36756
wn	-9.36763
▁gain	-9.36796
▁matter	-9.36797
ake	-9.3693
▁individual	-9.36973
▁section	-9.36975
▁Ye	-9.37006
▁finished	-9.37194
▁lower	-9.37219
▁western	-9.37227
▁sw	-9.3727
▁helped	-9.37336
ea	-9.37435
▁guitar	-9.37452
▁minor	-9.37467
▁yellow	-9.37516
▁Club	-9.37517
▁visit	-9.37553
▁hold	-9.37603
qua	-9.37604
▁managed	-9.37697
▁regular	-9.37896
▁dance	-9.37902
▁friends	-9.37917
▁exist	-9.37988
ble	-9.37989
▁Ver	-9.38004
▁multi	-9.3821
▁highly	-9.38247
▁activities	-9.38285
▁Dr	-9.38316
▁Latin	-9.38333
▁frequently	-9.38456
▁keep	-9.38474
▁Ad	-9.38489
uff	-9.38561
▁commonly	-9.38566
form	-9.38786
▁offers	-9.38822
low	-9.38859
▁Men	-9.38866
▁problems	-9.38897
spect	-9.38979
▁companies	-9.39061
▁question	-9.39061
▁least	-9.39069
▁unit	-9.39133
▁cast	-9.39169
▁Ch	-9.39182
▁ancient	-9.39251
▁though	-9.3928
▁cases	-9.39285
▁sports	-9.39291
▁episode	-9.39394
ris	-9.39645
▁running	-9.39848
▁deep	-9.3987
ade	-9.3996
ency	-9.40059
▁making	-9.40102
light	-9.40126
▁producer	-9.40186
▁previous	-9.4024
▁Sam	-9.40245
▁products	-9.40283
▁wide	-9.40324
ack	-9.40336
▁meaning	-9.40349
work	-9.40421
zi	-9.40448
▁gun	-9.40464
fin	-9.40472
▁According	-9.40629
▁Company	-9.40629
▁extreme	-9.40629
▁prominent	-9.40629
▁rural	-9.4063
▁Minister	-9.40633
▁male	-9.40633
▁Mountain	-9.40638
▁Valley	-9.40649
▁multiple	-9.40707
▁vote	-9.40719
▁Area	-9.40744
▁succeeded	-9.40774
▁Army	-9.40801
ice	-9.41097
▁ball	-9.41198
▁remain	-9.41228
▁ran	-9.413
ric	-9.41334
ec	-9.41413
▁Washington	-9.41423
▁hundred	-9.41423
▁surface	-9.41423
▁Jewish	-9.41482
▁clear	-9.41832
ast	-9.41974
▁tax	-9.41984
▁shown	-9.41988
ib	-9.42087
▁types	-9.42087
▁Spanish	-9.42223
▁concept	-9.42223
▁image	-9.42225
▁Brown	-9.42232
▁words	-9.42256
▁unknown	-9.42266
cle	-9.42273
qu	-9.42274
▁winter	-9.42284
▁Old	-9.42438
▁Dan	-9.42461
▁break	-9.42507
▁reason	-9.42549
▁stone	-9.42591
▁Sha	-9.42649
▁characters	-9.42661
ray	-9.42718
▁month	-9.42726
▁Ki	-9.4273
▁critics	-9.42779
▁awarded	-9.42824
▁pe	-9.42942
▁create	-9.43002
▁Chicago	-9.43029
▁Follow	-9.43029
▁concern	-9.43029
▁province	-9.43029
▁colour	-9.4303
▁account	-9.4303
▁Center	-9.43031
▁job	-9.43038
▁settlement	-9.43039
▁things	-9.43166
com	-9.43178
bury	-9.43301
▁tracks	-9.43323
oo	-9.43376
bin	-9.4338
ari	-9.43475
▁Great	-9.43558
▁leave	-9.43569
▁fourth	-9.43578
▁boat	-9.43671
rat	-9.43735
▁mis	-9.43786
▁depend	-9.43798
▁decision	-9.43842
▁studies	-9.43842
▁poor	-9.43845
▁immediately	-9.43962
ueen	-9.43968
oph	-9.44039
bar	-9.4405
▁Sun	-9.44095
▁seem	-9.44307
▁allowed	-9.44386
lock	-9.44459
my	-9.44462
▁uses	-9.44492
▁goal	-9.44492
▁founded	-9.445
▁Association	-9.44662
▁restaurant	-9.44662
▁Win	-9.44825
▁Em	-9.44855
▁length	-9.44871
▁Pri	-9.44881
▁languages	-9.4498
ou	-9.45008
▁writer	-9.45012
▁Tom	-9.45048
▁Ab	-9.4538
▁personal	-9.45393
▁studio	-9.45489
▁issues	-9.45601
▁introduced	-9.45691
▁failed	-9.45779
▁Bri	-9.45838
▁Sir	-9.45885
▁big	-9.46123
▁hill	-9.4613
ore	-9.46165
▁passed	-9.46344
▁door	-9.46416
▁read	-9.4652
▁arm	-9.46543
wi	-9.4656
Ma	-9.46688
berg	-9.46799
more	-9.4686
▁offer	-9.46953
▁Pat	-9.47
year	-9.47039
▁Will	-9.47126
▁card	-9.47142
▁tournament	-9.47162
yl	-9.47163
▁derive	-9.47166
▁edition	-9.47172
▁flight	-9.47198
▁majority	-9.47356
▁cost	-9.47389
▁care	-9.47425
▁God	-9.4743
▁issue	-9.47506
▁Ph	-9.4754
▁receive	-9.4754
▁trans	-9.4756
▁continue	-9.47598
▁holds	-9.47656
ping	-9.47798
▁plan	-9.47802
lip	-9.47815
▁meeting	-9.47825
bro	-9.47825
▁fi	-9.47968
▁probabl	-9.48011
ates	-9.48012
▁label	-9.48022
▁property	-9.48031
▁Canadian	-9.48073
▁defend	-9.48075
▁cities	-9.4808
▁cur	-9.48116
▁Australian	-9.48124
ps	-9.48436
uck	-9.48462
br	-9.48756
bel	-9.48759
▁whole	-9.48788
▁object	-9.48816
▁stories	-9.48864
▁Despi	-9.48878
▁mid	-9.4892
cu	-9.4893
▁attend	-9.49006
og	-9.49068
▁wing	-9.49172
▁walk	-9.49254
ens	-9.4963
▁names	-9.49634
▁tower	-9.49641
▁twice	-9.49726
▁Mount	-9.49748
▁singer	-9.49751
▁Paris	-9.49769
▁retired	-9.49794
graph	-9.49982
ek	-9.50027
zz	-9.50078
▁feed	-9.50093
▁fun	-9.50321
▁o	-9.5033
▁cause	-9.50477
▁offered	-9.50488
▁speak	-9.50518
can	-9.50544
dministrative	-9.50596
▁communities	-9.50596
▁middle	-9.50605
▁meet	-9.50683
▁Four	-9.50737
ston	-9.50772
▁destroyed	-9.50988
▁terms	-9.51034
▁entered	-9.51101
▁metal	-9.51163
▁na	-9.51164
▁completed	-9.51176
▁historical	-9.5126
▁walking	-9.5129
ever	-9.51344
typically	-9.51348
▁Day	-9.51434
▁Public	-9.51473
▁festival	-9.51473
▁symbol	-9.51473
▁league	-9.51473
▁brown	-9.51474
▁join	-9.51485
▁block	-9.51505
▁parts	-9.51507
▁organization	-9.51532
win	-9.51536
▁oldest	-9.51573
▁cor	-9.5162
▁screen	-9.51627
▁shirt	-9.51644
lie	-9.5171
▁perform	-9.51736
▁directly	-9.51781
jo	-9.51857
▁Sy	-9.51884
▁believe	-9.51894
▁Over	-9.51991
▁Not	-9.51992
▁tri	-9.52006
▁critical	-9.52057
▁tradition	-9.52087
▁Act	-9.52311
Since	-9.52312
▁culture	-9.52366
▁kept	-9.52367
▁shop	-9.52374
▁treatment	-9.52389
ealand	-9.52403
pen	-9.52405
▁larger	-9.5241
cker	-9.52464
▁carried	-9.52522
▁leaves	-9.52659
▁points	-9.5268
▁increase	-9.52779
ese	-9.52815
▁smaller	-9.5311
rk	-9.53115
▁Ontario	-9.53251
▁future	-9.53251
▁Lord	-9.53264
▁Edward	-9.53265
tta	-9.53279
▁occur	-9.53381
▁foot	-9.53458
▁Dun	-9.53564
▁develop	-9.53607
▁engine	-9.53614
▁heart	-9.53639
▁African	-9.53677
▁daughters	-9.53677
lia	-9.53811
▁musician	-9.53812
▁Bill	-9.53833
▁Star	-9.53843
▁reached	-9.53887
▁stand	-9.53888
▁artists	-9.53959
▁grow	-9.54007
ability	-9.54048
▁Academy	-9.54152
▁reflect	-9.54152
▁themselves	-9.54152
▁Little	-9.54154
▁airport	-9.54186
▁residents	-9.54257
▁campus	-9.54301
▁regional	-9.5437
▁mayor	-9.54802
▁Dar	-9.54881
▁wind	-9.55059
▁dedicat	-9.55061
▁Irish	-9.55063
▁Up	-9.55112
▁Under	-9.55131
▁Louis	-9.55215
▁highest	-9.55234
▁method	-9.55288
▁talk	-9.55301
▁legal	-9.55315
▁graduated	-9.55318
▁Los	-9.55366
ude	-9.55407
rate	-9.55463
stra	-9.55485
▁increased	-9.55544
▁fact	-9.55561
▁Ed	-9.55632
▁instead	-9.55661
ram	-9.55688
burn	-9.55764
body	-9.55774
▁executive	-9.55978
▁website	-9.55979
▁Port	-9.56024
▁winner	-9.56026
▁reference	-9.56026
▁results	-9.56076
du	-9.56124
▁flows	-9.56183
▁Par	-9.56189
▁versions	-9.56266
▁army	-9.56357
▁score	-9.56478
▁particular	-9.56516
▁Mark	-9.56521
ox	-9.56646
ord	-9.56655
▁recent	-9.56676
ju	-9.56727
▁ho	-9.56813
▁step	-9.56883
▁champion	-9.56888
▁Service	-9.56904
▁computer	-9.56904
▁taught	-9.56906
▁Northern	-9.56909
▁yet	-9.56928
▁Grand	-9.56958
▁cannot	-9.56993
▁sell	-9.57121
gel	-9.57137
▁dead	-9.57145
▁Va	-9.57154
itch	-9.57167
▁Such	-9.57195
▁Art	-9.57342
▁opened	-9.574
▁believed	-9.574
▁Mal	-9.57412
phi	-9.57429
mann	-9.57545
▁standing	-9.5761
ification	-9.57629
board	-9.57669
▁follow	-9.57733
▁chief	-9.57839
▁living	-9.5784
▁Ohio	-9.57849
▁municipality	-9.57866
▁crew	-9.57887
▁Martin	-9.57905
water	-9.57964
▁removed	-9.57974
▁township	-9.57994
▁maintain	-9.58065
▁rare	-9.58434
del	-9.58434
char	-9.58452
▁Records	-9.58505
▁pen	-9.58527
cla	-9.58565
coming	-9.58604
▁Cre	-9.58665
▁Jersey	-9.58782
▁garden	-9.58783
▁cat	-9.58784
▁might	-9.58793
▁Chief	-9.58803
▁latter	-9.58806
▁thus	-9.58903
rry	-9.58922
cher	-9.58923
▁programs	-9.58954
▁Mc	-9.58979
▁path	-9.59038
gon	-9.59085
mate	-9.59207
▁eastern	-9.59306
unt	-9.59322
▁initial	-9.5946
▁Earl	-9.59503
L	-9.59511
▁wall	-9.59563
▁measure	-9.59636
▁suburb	-9.59652
▁king	-9.59705
▁Spring	-9.59735
▁adult	-9.59742
rin	-9.59792
▁didn	-9.59803
based	-9.5981
▁Jones	-9.59849
play	-9.5985
▁Er	-9.59881
az	-9.59891
▁Blue	-9.59973
N	-9.59991
▁Fre	-9.60156
▁higher	-9.60251
▁wanted	-9.60305
▁Bro	-9.60392
▁Ya	-9.60404
ave	-9.60409
▁instrument	-9.6045
▁print	-9.6045
V	-9.60468
▁civil	-9.60592
war	-9.60647
aw	-9.60676
▁already	-9.60696
▁Second	-9.60696
▁disease	-9.60696
▁weather	-9.60697
▁search	-9.60703
▁speed	-9.60705
▁unique	-9.60729
ets	-9.60733
▁tend	-9.60771
▁oil	-9.60802
▁Ve	-9.61011
▁Cup	-9.61031
▁port	-9.61155
nda	-9.61196
▁scene	-9.61206
▁gas	-9.61623
▁operations	-9.61662
▁economy	-9.61667
▁facilities	-9.61667
▁activity	-9.61674
▁Among	-9.61683
iz	-9.6174
▁Board	-9.61755
▁Bal	-9.61817
lay	-9.61844
pped	-9.61906
▁except	-9.61963
▁defeated	-9.62157
▁Law	-9.62204
ji	-9.62252
par	-9.62402
yard	-9.62409
▁award	-9.62464
▁Vo	-9.62486
▁Hol	-9.62516
ria	-9.62545
▁theme	-9.62558
▁transport	-9.62584
▁brothers	-9.62605
▁nickname	-9.62648
▁religious	-9.62648
▁thousand	-9.62648
▁prevent	-9.62651
▁window	-9.62667
▁theatre	-9.62677
ute	-9.627
▁lines	-9.62712
▁direction	-9.62845
nic	-9.62863
▁really	-9.62868
▁Now	-9.62913
rit	-9.6296
rian	-9.63078
▁asked	-9.63111
▁follows	-9.63273
▁conditions	-9.63391
▁coast	-9.63452
▁Fort	-9.63479
▁occurs	-9.63479
ire	-9.63548
▁da	-9.6357
▁concert	-9.63638
▁double	-9.63638
▁basketball	-9.63638
▁nothing	-9.63655
▁hair	-9.63656
ised	-9.63664
atory	-9.63699
▁Ste	-9.63732
pon	-9.63807
▁pick	-9.63825
pose	-9.63964
▁mine	-9.6402
▁simple	-9.64043
▁escape	-9.64168
▁describe	-9.64172
▁completely	-9.64183
▁accepted	-9.64202
dale	-9.6423
▁su	-9.64403
ku	-9.6441
top	-9.64457
burg	-9.64637
▁railroad	-9.64638
▁picture	-9.64638
▁fruit	-9.64638
▁machine	-9.64638
▁trail	-9.6464
▁doctor	-9.6473
▁Virginia	-9.64731
ular	-9.6486
▁mode	-9.64982
ola	-9.6505
▁recently	-9.65061
dle	-9.65279
uch	-9.65318
▁Mag	-9.65331
▁trees	-9.65581
nie	-9.65585
▁editor	-9.65629
▁custom	-9.65648
tern	-9.65664
▁spring	-9.65683
▁spot	-9.65742
▁vary	-9.65744
▁lack	-9.65745
▁fair	-9.65754
▁fiction	-9.65795
▁Long	-9.65811
▁shape	-9.6598
ala	-9.66038
▁bill	-9.66159
▁damage	-9.66218
of	-9.66222
▁Spe	-9.66316
rg	-9.66346
▁rich	-9.6635
▁Easter	-9.66419
cus	-9.66478
▁V	-9.66509
ane	-9.66556
mont	-9.6658
▁pioneer	-9.66668
▁reserve	-9.66668
▁People	-9.66668
▁serious	-9.66668
▁Florida	-9.66669
▁medal	-9.66694
▁strip	-9.66712
▁Jack	-9.66716
▁Cross	-9.66835
▁pair	-9.6684
▁total	-9.66851
▁compar	-9.6687
▁hall	-9.6712
▁function	-9.6718
ult	-9.67294
▁surrounding	-9.67307
mic	-9.67328
▁Every	-9.67345
▁Nor	-9.67412
▁flow	-9.67453
▁platform	-9.67483
▁Pan	-9.67484
rum	-9.67513
▁remaining	-9.67548
▁financial	-9.67699
▁principal	-9.67699
▁responsible	-9.67699
▁enough	-9.67699
▁true	-9.67699
▁app	-9.677
▁heavy	-9.677
▁fishing	-9.67703
▁watch	-9.67715
▁estate	-9.67723
▁owner	-9.67725
▁Italy	-9.67801
▁option	-9.67827
ept	-9.67853
▁told	-9.67854
▁add	-9.67874
▁display	-9.68041
bit	-9.68174
▁needed	-9.6822
▁mean	-9.68493
▁forces	-9.68528
▁ve	-9.68586
▁Cho	-9.68608
lk	-9.68637
▁code	-9.68706
▁politics	-9.68741
▁device	-9.68741
▁industrial	-9.68741
▁commission	-9.68745
▁Bridge	-9.68756
▁crater	-9.6877
▁let	-9.68802
▁signed	-9.68816
▁Johnson	-9.69001
▁officer	-9.69016
ments	-9.69143
▁Lee	-9.69199
pur	-9.6922
▁Part	-9.69337
▁va	-9.69383
cal	-9.69602
▁elements	-9.69629
yo	-9.69635
ette	-9.69652
▁effects	-9.69672
part	-9.69675
vis	-9.69754
▁document	-9.69762
▁Mexico	-9.69793
▁depict	-9.69793
▁Before	-9.69794
▁Institute	-9.69794
▁championship	-9.69812
▁thing	-9.69816
▁heard	-9.69932
▁Angeles	-9.6994
▁typical	-9.69963
▁semi	-9.70013
▁brand	-9.70039
▁partial	-9.70058
▁suffered	-9.70248
▁Christ	-9.70251
ink	-9.70369
▁annual	-9.70466
▁m	-9.70549
▁connected	-9.70578
▁amount	-9.70668
▁Ber	-9.70708
▁Cu	-9.70714
▁poet	-9.70812
▁library	-9.70857
▁target	-9.70857
▁staff	-9.70858
▁poem	-9.70858
▁nature	-9.70872
▁settled	-9.70936
▁carry	-9.7106
▁sun	-9.71077
▁signal	-9.713
▁begins	-9.71373
lly	-9.71423
▁allow	-9.71448
gre	-9.71544
▁Mer	-9.71566
▁chair	-9.71861
▁Then	-9.71882
▁Mill	-9.71908
▁Congress	-9.71932
▁Pennsylvania	-9.71933
▁Scotland	-9.71933
▁literature	-9.71933
▁passenger	-9.71933
▁genus	-9.71935
▁content	-9.71936
▁Philip	-9.71942
▁sitting	-9.7195
▁youth	-9.72047
▁sand	-9.72048
▁Stra	-9.72072
ula	-9.72201
▁plants	-9.72263
▁disc	-9.72268
▁super	-9.723
▁discovered	-9.7232
▁fo	-9.72329
▁Ten	-9.72513
▁operation	-9.72609
je	-9.72611
ase	-9.72614
bon	-9.72679
▁Nu	-9.7274
ography	-9.72788
▁branch	-9.72815
din	-9.72877
▁ways	-9.72979
▁Frank	-9.73009
▁Department	-9.73019
▁accident	-9.73019
▁contemporar	-9.73019
▁traffic	-9.73019
▁August	-9.7302
▁avoid	-9.73022
matic	-9.7305
▁stations	-9.7305
▁Land	-9.73118
▁slightly	-9.73128
med	-9.73129
▁earlier	-9.7315
ura	-9.73217
▁generation	-9.73234
af	-9.73251
▁acting	-9.73258
▁trip	-9.73322
bert	-9.73362
▁surround	-9.73435
ano	-9.73557
▁lo	-9.73558
▁regularly	-9.73574
▁Georgia	-9.73602
▁Sho	-9.73637
uc	-9.73656
▁Governor	-9.74118
▁century	-9.74118
▁Railway	-9.74118
▁Soviet	-9.74118
▁attention	-9.74119
▁interior	-9.74119
▁split	-9.7412
▁software	-9.74122
▁Middle	-9.74127
▁Short	-9.74128
▁snow	-9.74129
▁minister	-9.74136
▁hat	-9.74203
▁Here	-9.74216
▁simply	-9.74231
▁plans	-9.74249
▁doing	-9.74271
▁Ash	-9.74348
▁era	-9.7437
bra	-9.74385
▁constructed	-9.7439
▁tree	-9.74481
igh	-9.74496
▁eyes	-9.7454
▁classes	-9.74616
▁master	-9.74815
▁user	-9.74822
mus	-9.74851
▁photograph	-9.74892
▁animals	-9.74955
ax	-9.74961
ways	-9.74981
▁adapt	-9.75061
▁sources	-9.75095
net	-9.75167
▁birth	-9.75227
▁Eventually	-9.75229
▁Joseph	-9.75229
▁Alexander	-9.75232
▁interview	-9.75237
▁background	-9.75249
▁growth	-9.75334
▁Good	-9.75348
▁figure	-9.75348
▁frame	-9.75411
▁presented	-9.75413
▁loss	-9.75448
▁direct	-9.75464
▁Van	-9.75659
▁mentioned	-9.7571
▁fa	-9.75716
tric	-9.75737
rim	-9.7585
▁awards	-9.75853
hen	-9.75865
▁idea	-9.76068
▁kill	-9.76109
▁flowers	-9.76169
▁inside	-9.76232
ement	-9.76299
▁society	-9.76353
▁Kingdom	-9.76363
▁iron	-9.76395
▁occasionally	-9.76514
Mo	-9.76742
ung	-9.76779
▁parties	-9.76799
▁stated	-9.76856
uk	-9.76857
▁extra	-9.76896
▁becomes	-9.76925
▁Far	-9.76987
▁j	-9.77011
ok	-9.7731
▁Born	-9.7747
▁McC	-9.77479
▁fast	-9.7748
▁Library	-9.77489
▁professor	-9.77489
▁situation	-9.77489
▁Southern	-9.77495
▁Scott	-9.77497
▁piano	-9.77501
▁reaction	-9.77528
▁allows	-9.77554
▁foreign	-9.77592
ash	-9.77623
▁fine	-9.77656
▁Let	-9.77658
▁poly	-9.77689
py	-9.77817
▁mark	-9.77865
put	-9.77887
▁Force	-9.77895
▁participated	-9.77978
rew	-9.78061
▁leg	-9.78376
▁Well	-9.78444
▁beach	-9.78556
▁Tur	-9.78558
▁weeks	-9.78585
▁Illinois	-9.78639
▁evidence	-9.78639
▁technology	-9.78639
▁murder	-9.78647
pine	-9.78667
▁grave	-9.78702
▁fell	-9.78763
dor	-9.78797
▁Sand	-9.78825
▁Station	-9.78872
▁hope	-9.78903
▁condition	-9.78927
▁Bank	-9.78936
▁arrested	-9.78968
▁partner	-9.78973
ski	-9.79002
cur	-9.79023
▁stars	-9.79035
▁lyrics	-9.79037
▁equal	-9.79232
ians	-9.7924
▁Of	-9.79253
for	-9.79386
▁Ag	-9.79473
▁Russia	-9.79475
aries	-9.79519
▁Cat	-9.79537
▁Ly	-9.79714
kh	-9.7977
▁Oxford	-9.79802
▁drug	-9.79802
▁morning	-9.79802
▁twenty	-9.79802
▁valley	-9.79803
▁Carolina	-9.79807
▁earned	-9.79812
▁seed	-9.79817
▁taking	-9.79824
▁dry	-9.79843
▁flag	-9.79893
known	-9.7993
▁Asia	-9.79946
▁limit	-9.80006
▁adopted	-9.80025
tha	-9.802
▁scale	-9.80205
xi	-9.80248
▁plu	-9.80254
nny	-9.8026
sco	-9.80491
▁covers	-9.80631
▁levels	-9.80654
bri	-9.80664
sky	-9.80749
▁build	-9.80794
▁contribut	-9.80807
▁Fer	-9.80869
▁Committee	-9.80978
▁energy	-9.80978
▁incident	-9.80979
▁distance	-9.80979
▁wave	-9.81009
▁motor	-9.81046
▁Republican	-9.81049
▁Because	-9.81055
ara	-9.81143
▁connect	-9.81201
▁connection	-9.81227
▁rights	-9.81257
▁camera	-9.81287
▁selected	-9.813
▁page	-9.81317
▁models	-9.81336
▁quarter	-9.81392
▁press	-9.81417
▁letter	-9.8142
▁stream	-9.81421
ban	-9.81455
▁drive	-9.81519
▁experiment	-9.81559
De	-9.81635
cut	-9.81643
▁claimed	-9.81643
▁emb	-9.81645
ene	-9.81714
▁looking	-9.81734
▁Victoria	-9.81855
▁attempt	-9.81865
long	-9.81873
dent	-9.81894
▁historic	-9.82071
▁Ce	-9.82087
▁Columbia	-9.82169
▁column	-9.82169
▁Toronto	-9.82169
▁operating	-9.82186
▁edge	-9.82236
▁file	-9.82273
▁hot	-9.82283
▁portion	-9.82378
Co	-9.82431
▁arch	-9.82538
▁matches	-9.82573
▁upper	-9.82584
ili	-9.82588
wo	-9.82653
bul	-9.82709
▁pay	-9.8283
fo	-9.82892
▁Boy	-9.83044
▁methods	-9.83074
▁bad	-9.83116
▁Ser	-9.83133
▁Ty	-9.83167
▁records	-9.83184
lam	-9.83212
▁normal	-9.83312
▁rail	-9.83347
▁Olympic	-9.83373
▁Parliament	-9.83373
▁leaving	-9.83373
▁fifth	-9.83374
▁Earth	-9.83375
▁beginning	-9.83375
▁difference	-9.83383
▁baseball	-9.83384
▁basic	-9.83385
▁assistant	-9.83389
▁guest	-9.83395
▁throw	-9.83396
▁Director	-9.8341
▁Water	-9.83486
▁map	-9.83486
▁comment	-9.83521
▁programme	-9.8353
▁northwest	-9.83559
▁moment	-9.83589
▁pitch	-9.83644
▁announced	-9.83708
▁founder	-9.83718
▁tourist	-9.83746
▁expanded	-9.8378
▁Y	-9.83811
▁Wil	-9.83875
▁product	-9.83881
▁review	-9.83954
▁entirely	-9.84032
▁nation	-9.84091
▁Fla	-9.84181
▁trains	-9.84398
▁holding	-9.84446
▁Football	-9.84593
▁captain	-9.84593
▁session	-9.84594
▁distribution	-9.84599
▁Group	-9.8462
▁peak	-9.84624
▁hotel	-9.84669
▁bring	-9.84672
▁enter	-9.84681
▁cal	-9.84681
▁save	-9.84696
▁reach	-9.84701
▁Cra	-9.84762
law	-9.84777
▁quality	-9.84848
▁castle	-9.84863
▁Navy	-9.84865
tte	-9.84881
▁hands	-9.84904
▁roles	-9.84953
▁driver	-9.84962
▁Even	-9.84967
▁protect	-9.85012
▁Mil	-9.85056
No	-9.85082
▁finish	-9.85126
▁refer	-9.85233
▁qua	-9.85541
▁Cro	-9.85637
pan	-9.85682
▁gri	-9.85752
yn	-9.85782
▁stands	-9.85792
▁climate	-9.85827
▁physical	-9.85827
▁potential	-9.85827
▁troops	-9.85827
▁renamed	-9.85828
▁shoot	-9.85828
▁neighborhood	-9.8583
▁composition	-9.85834
mba	-9.85838
▁actress	-9.85839
▁Free	-9.85846
▁management	-9.85848
▁Independent	-9.85855
▁debut	-9.85862
▁Boston	-9.85882
▁online	-9.85896
▁Williams	-9.86025
▁forward	-9.86045
▁states	-9.86095
ini	-9.86118
▁bass	-9.86155
Re	-9.86162
▁Ken	-9.86167
▁ju	-9.86199
run	-9.86359
▁suggest	-9.86364
room	-9.86396
ose	-9.86397
▁extended	-9.86425
vil	-9.8643
▁ice	-9.86434
▁para	-9.865
▁regarded	-9.86506
▁contained	-9.8659
bal	-9.86616
In	-9.8665
▁extensive	-9.86689
▁birds	-9.86714
gle	-9.86726
▁painting	-9.86798
oid	-9.86826
atch	-9.87005
▁Gold	-9.87053
ware	-9.87061
▁Historic	-9.87064
▁explain	-9.87077
▁temperature	-9.87077
▁Britain	-9.87078
▁prior	-9.87078
▁felt	-9.8708
▁basis	-9.87082
▁address	-9.87084
▁detect	-9.87087
▁wish	-9.87162
▁paid	-9.87175
▁structures	-9.87219
zo	-9.87254
R	-9.87324
▁platforms	-9.8734
▁trial	-9.87428
▁accept	-9.87626
eval	-9.87753
▁ring	-9.87777
▁Str	-9.87831
St	-9.88106
▁Ram	-9.88218
ero	-9.88225
▁rule	-9.88227
▁prison	-9.88244
▁Gro	-9.88278
▁Line	-9.88306
▁Pacific	-9.88343
▁academic	-9.88343
▁response	-9.88343
▁victory	-9.88343
▁destination	-9.88343
▁refused	-9.88343
▁senior	-9.88343
▁proposed	-9.88344
▁Therefore	-9.88344
▁Civil	-9.88348
▁medical	-9.88352
▁claim	-9.88369
▁format	-9.88381
▁sense	-9.88391
▁Ban	-9.88437
▁respect	-9.88496
▁ear	-9.88573
▁grass	-9.88579
▁Adam	-9.88592
▁Book	-9.88616
▁firm	-9.88646
▁eat	-9.88664
▁teaching	-9.88684
▁highway	-9.88707
▁opening	-9.88874
lar	-9.89192
▁spin	-9.89294
▁broke	-9.89311
▁fields	-9.89435
▁Bob	-9.8945
ook	-9.89463
Ro	-9.89532
▁piece	-9.89536
He	-9.89598
▁security	-9.89625
▁dropped	-9.89626
▁Member	-9.89627
▁institution	-9.89628
▁Radio	-9.89638
▁pressure	-9.89649
▁why	-9.89665
▁Castle	-9.89667
▁status	-9.89673
▁agent	-9.89716
▁recognized	-9.89732
▁temple	-9.89737
▁Who	-9.89743
▁seasons	-9.89764
▁flat	-9.89852
awa	-9.8994
lot	-9.89975
▁bra	-9.90016
ress	-9.9009
▁affect	-9.90206
▁Pla	-9.90227
ena	-9.90263
bor	-9.90281
ez	-9.90287
rick	-9.90603
▁Mel	-9.9067
▁Young	-9.90723
▁additional	-9.9073
▁closely	-9.90748
▁Carl	-9.90849
▁Through	-9.90924
▁facility	-9.90924
▁Further	-9.90924
▁pattern	-9.90924
▁sail	-9.90929
▁prize	-9.9094
▁impact	-9.90949
west	-9.90949
▁Democratic	-9.90987
▁rain	-9.90999
east	-9.91055
▁par	-9.91148
▁Ol	-9.91264
▁Wal	-9.91431
▁ski	-9.9149
▁regard	-9.91525
▁union	-9.9153
wing	-9.91615
▁article	-9.91839
ties	-9.91844
▁sport	-9.91987
▁link	-9.92043
▁likely	-9.92228
▁broad	-9.92236
▁Please	-9.9224
▁volume	-9.9224
▁blood	-9.9224
▁Lewis	-9.92243
▁convert	-9.92247
▁twelve	-9.92249
▁answer	-9.92251
▁spread	-9.92253
▁fellow	-9.9226
▁hours	-9.92279
▁Pol	-9.92286
▁syn	-9.92348
▁aim	-9.92352
▁trained	-9.92405
ctually	-9.92413
▁million	-9.92421
▁Pra	-9.92493
▁secondary	-9.92502
ort	-9.92536
▁stock	-9.92536
▁Super	-9.92538
▁Forest	-9.92598
▁corner	-9.9262
▁locality	-9.92643
▁rot	-9.92769
▁treat	-9.9281
grad	-9.92848
▁Dis	-9.92864
▁engineering	-9.92871
▁hear	-9.92882
▁Fu	-9.92894
ani	-9.93007
▁Bon	-9.9305
▁weak	-9.93061
▁units	-9.93084
▁tail	-9.93088
▁goes	-9.93133
Ca	-9.93215
gate	-9.93352
ison	-9.93409
▁tu	-9.93512
▁adjacent	-9.93573
▁agriculture	-9.93573
▁committee	-9.93573
▁component	-9.93573
▁descend	-9.93573
▁equipment	-9.93573
▁families	-9.93573
▁federal	-9.93573
▁demand	-9.93579
▁Trans	-9.93596
▁mind	-9.93597
▁fighting	-9.93619
▁acid	-9.93646
▁pull	-9.9365
▁Main	-9.93658
▁die	-9.93658
▁governor	-9.93667
▁Mike	-9.93785
ama	-9.93836
lea	-9.93854
▁Wales	-9.93863
ith	-9.93873
▁sure	-9.93896
▁Much	-9.94132
down	-9.9414
hol	-9.94188
▁Char	-9.94409
oon	-9.9441
izing	-9.94578
▁Rob	-9.94584
▁fully	-9.94619
▁Big	-9.94624
▁medi	-9.94659
▁Hy	-9.94752
▁Republic	-9.94843
▁glass	-9.94861
▁technical	-9.94924
▁Massachusetts	-9.94925
▁herself	-9.94925
▁Liberal	-9.94925
▁square	-9.94925
▁policy	-9.94925
▁script	-9.94925
▁cousin	-9.94926
▁Cambridge	-9.94928
▁whi	-9.94931
▁Scottish	-9.94951
▁Local	-9.94957
▁projects	-9.94966
▁mining	-9.94969
ional	-9.94995
▁steel	-9.94996
▁useful	-9.95072
▁comic	-9.95148
▁Rome	-9.95202
stein	-9.95284
vest	-9.95334
▁Work	-9.95346
▁wheel	-9.95353
▁rules	-9.95502
▁promoted	-9.95514
▁Ang	-9.95636
uin	-9.95667
sey	-9.95699
▁marked	-9.95785
▁difficult	-9.95913
▁Ac	-9.95926
▁eye	-9.96015
night	-9.96026
▁exhibit	-9.96047
▁Sh	-9.96092
▁Government	-9.96294
▁Michigan	-9.96294
▁Education	-9.96294
▁Science	-9.96294
▁proceed	-9.96296
ologist	-9.96301
▁skill	-9.96365
▁coat	-9.96383
hr	-9.96405
▁proved	-9.96564
▁arms	-9.966
▁captured	-9.96619
▁wine	-9.96622
▁Pen	-9.96676
▁solo	-9.96681
▁numbers	-9.96689
▁Rose	-9.96755
▁nor	-9.96785
hill	-9.96794
chan	-9.96811
▁Chan	-9.96811
▁reform	-9.9696
▁require	-9.97015
▁jump	-9.97037
not	-9.97052
wick	-9.97118
▁chart	-9.97209
▁survive	-9.97212
▁starr	-9.97227
▁maintained	-9.9735
▁spoke	-9.97367
▁application	-9.97512
▁flu	-9.97519
▁Sto	-9.97543
mmer	-9.9761
▁contest	-9.97662
▁architect	-9.97665
▁abandoned	-9.97683
▁administration	-9.97683
▁conflict	-9.97683
▁extension	-9.97683
▁illustrat	-9.97683
▁flood	-9.97683
▁jazz	-9.97683
▁urban	-9.97684
▁anything	-9.97687
▁protest	-9.97699
▁courses	-9.97709
▁Davis	-9.97711
▁Jackson	-9.97755
▁Mur	-9.97858
▁nearly	-9.97858
▁collect	-9.97986
▁places	-9.98036
▁Inter	-9.98159
▁offices	-9.98211
▁roll	-9.98282
▁mini	-9.98493
crop	-9.98498
mark	-9.98697
▁Cru	-9.98877
▁growing	-9.98936
▁Tim	-9.98965
▁alternative	-9.99092
▁Junior	-9.99092
▁Avenue	-9.99092
▁lecture	-9.99092
▁opposition	-9.99092
▁peace	-9.99092
▁serving	-9.99092
▁therefore	-9.99092
▁crime	-9.99093
▁daily	-9.99093
▁riding	-9.99095
▁debate	-9.99111
▁characteristic	-9.99125
▁cold	-9.99173
lines	-9.99182
▁Currently	-9.99189
▁finally	-9.99221
▁translated	-9.99236
▁epi	-9.99291
▁Beach	-9.99318
cast	-9.99408
▁ph	-9.99465
▁agreed	-9.9948
▁Kan	-9.99498
pr	-9.99563
▁arrived	-9.99585
▁belong	-9.99592
▁cell	-9.9962
ata	-9.99632
▁mill	-9.99649
sign	-9.9967
▁ships	-9.99705
▁dress	-9.99805
▁defeat	-9.99805
▁Val	-10.0018
ball	-10.0018
▁Prince	-10.0021
▁tried	-10.0023
▁Arts	-10.0026
▁Spi	-10.0031
▁progress	-10.0047
▁secret	-10.0049
▁scholar	-10.005
▁schedule	-10.0052
▁Professor	-10.0052
▁principle	-10.0052
▁silver	-10.0052
▁crowd	-10.0052
▁descent	-10.0053
▁severe	-10.0053
▁residential	-10.0053
▁Division	-10.0054
▁architecture	-10.0054
▁boundary	-10.0054
▁risk	-10.0054
▁conference	-10.0054
▁alone	-10.006
▁hour	-10.0062
▁Joe	-10.0063
▁Spain	-10.0067
▁exam	-10.0071
▁according	-10.0075
▁titles	-10.0082
▁Gal	-10.009
▁engineer	-10.0093
▁draw	-10.0095
▁Play	-10.0096
▁Phil	-10.0102
▁catch	-10.0102
▁singles	-10.0104
▁Tar	-10.0112
▁feeling	-10.0122
▁feel	-10.014
▁pan	-10.0145
round	-10.0147
mor	-10.015
▁reduce	-10.015
arm	-10.0157
▁distinct	-10.0175
▁workers	-10.0176
▁Ham	-10.0182
▁govern	-10.0184
▁Best	-10.0189
▁count	-10.0194
▁Hospital	-10.0197
▁channel	-10.0197
▁exchange	-10.0197
▁circle	-10.0197
▁choice	-10.0197
▁variation	-10.0197
▁cultural	-10.0197
▁chain	-10.0198
▁planned	-10.0199
▁poetry	-10.0204
▁Brook	-10.0206
era	-10.0209
▁rise	-10.0219
▁electronic	-10.0224
▁winning	-10.0227
▁Oak	-10.0227
▁Kong	-10.0227
▁guard	-10.023
▁functions	-10.023
stro	-10.0233
▁Love	-10.0235
▁Jean	-10.0248
▁consider	-10.0252
point	-10.0254
▁pieces	-10.0255
▁reasons	-10.0255
▁whe	-10.0257
▁environment	-10.0267
▁scored	-10.0272
▁suit	-10.0277
▁ste	-10.0284
▁exists	-10.0296
▁Ci	-10.0301
▁Angel	-10.0301
▁slow	-10.0313
▁organ	-10.0314
▁girls	-10.0323
▁sat	-10.0325
ride	-10.0327
▁Lincoln	-10.0344
▁opposed	-10.0344
▁medicine	-10.0344
▁permanent	-10.0344
▁constant	-10.0344
▁roof	-10.0344
▁presence	-10.0344
